<template>
	<div class='main'>
		<div class='chapter'>
			<h3>脱离平台“担保交易”打款。</h3>
			<p>引导进行线下交易或其他平台交易，款项不经转转平台担保。脱离平台交易，转转无法对买卖双方进行担保。</p>
			<h3>未收到货被引导点击确认收货。</h3>
			<p>卖家联系买家说已经发货，引导买家提前确认收货。只有在确认货物无误的情况下才进行确认收货操作。</p>
			<h3>实际商品与描述不符。</h3>
			<p>收到的商品与商品详情中的描述和图片不符合。在收到货物后认真检查，如发现描述不符，应进行拍照取证，与卖家沟通，如果发现卖家存在诈骗行为，可向平台申请仲裁。出现交易诈骗，客服人员首要参考转转沟通工具聊天记录，所以强烈建议使用转转沟通工具进行交易沟通。</p>
		</div>
	</div>
</template>
<style lang="less">
	@import "CommonCheat.less";
</style>
<script>
	export default {
		name : 'Cheat'
	}
</script>