<template>
	<div class='main'>
		<div class='chapter'>
			<h2 class='big'>买家：</h2>
			<h3>付款后卖家不发货怎么办？</h3>
			<p>如果您拍下付款后，卖家迟迟不发货，可以协商沟通，如果没有回复，可以申请退款，卖家必须发货或者同意申请。</p>
			<h3>平台上的商品都是有保障的吗？</h3>
			<p>转转是一个c2c交易平台，除了官方认证的商品，其余的商品都是需要您自己去和卖家沟通的哦。</p>
			<h3>付款后钱去哪了？直接打给卖家了吗？</h3>
			<p>在您付款后钱是进入平台账户，只有当您确认收货之后才会打给卖家。</p>
			<h3>收到货不满意后可以退货吗？</h3>
			<p>原则上二手闲置交易不支持退换货，本身二手物品不好做判断，出现问题买卖双方可以协商解决，如果出现欺诈行为，可以提交仲裁解决。是否能够退货取决于您和卖家是否达成一致，以及您要求退货的原因。</p>
			<h3>遇上骗子了怎么办？</h3>
			<p>可申请仲裁或联系客服，详细描述您遇到的问题，例如：现在订单状态，您是否收到货品，为何要退货，货品有什么问题，卖家为何不同意退货，是否沟通，有无约定等等，也可同时发送聊天截图。</p>
			<h3>退款什么时候能到，退到哪里？</h3>
			<p>退款会根据您付款的路径，原路返回，根据您使用银行卡不同，时间为2-5个工作日。</p>
		</div>
		<div class='chapter'>
			<h2 class='big'>卖家：</h2>
			<h3>东西到了买家不确认收货怎么办？</h3>
			<p>请放心，卖家点击发货后十天买家仍不确认收货，系统会自动确认收货。</p>
			<h3>交易之后，钱去哪了？</h3>
			<p>交易成功后，钱会自动打到微信账户，绑定银行储蓄卡就可以提现了哈~</p>
			<h3>交易成功后，显示打款中</h3>
			<p>交易金额大于2000，卖家未绑定银行卡，导致微信无法支付成功。</p>
			<h3>发帖不成功</h3>
			<p>有以下几个原因哦，信息描述有敏感词不成功，图片没完全上传不成功，银行卡储蓄卡未绑定微信不成功，正在系统审核中不成功。</p>
		</div>
	</div>
</template>
<style lang="less">
	@import "Question.less";	
</style>
<script>
	export default {
		name : 'question'
	}
</script>