<template >
	<div class="main">
		<div class="chapter pdot pnomargbtm">
			<h2>买卖双方出现争议，可申请客服介入协助处理，可能涉及的买卖双方争议包括不限于以下几种：</h2>
			<p>卖家实物与描述不符合或出现质量问题的；</p>
			<p>由于发货或物流等原因，导致买家未收到货、拒绝签收商品或签收后退回商品的；</p>
			<p>双方约定不清，无法确定争议的责任归属的；</p>
			<p>发起三次退款，而卖家一直拒绝的；</p>
			<p>卖家收到退回的货物后，不确认退货，不予退款的；</p>
			<p>买家恶意损坏商品并要求卖家退款。</p>
			<h2>出现以下情况，客服不予处理，交由买卖方自行协调：</h2>
			<p>因商品存在危机人身财产权、人身健康权的不合理危险，导致买家损失的；</p>
			<p>买家逾期未根据协议约定或转转规定的退货时间内操作退货的；</p>
			<p>商品在收退货过程中因物流公司的原因导致毁损、丢失的；</p>
			<p>买卖双方采用当面交付的方式进行交易；</p>
			<p>二次退货。</p>
			<h2>客服处理纠纷时，出现以下情况有权终止协调和处理争议：</h2>
			<p>买卖双方明确要求自行处理争议；</p>
			<p>买卖双方任何一方通知转转即将通过司法途径解决争议。</p>
			<h2>举证责任：</h2>
			<p>买卖双方对于交易过程中的异议，均有提供完整、清晰、有效证据的义务。转转可单方面判断证据的效力，交易双方自行对证据的真实性、完整性、准确性和及时性负责。</p>
			<h2>证据：</h2>
			<p>是指能如实反映买卖双方真实的交易过程和交易物品描述情况的有效凭证及参考凭证。</p>
			<h2>有效凭证：</h2>
			<p>包括但不限于宝贝商品描述、宝贝商品留言、转转私信聊天记录。</p>
			<h2>参考凭证：</h2>
			<p>包括但不限于其他截图/拍照证据，如QQ聊天记录、手机短信、图片等。参考凭证因其唯一性、可验证性存在风险，为保障交易双方的权益，平台保留置信评判的权利。</p>
		</div>
	</div>
</template>
<style lang="less">
	@import "DisputeArbitration.less";
</style>